export default {
  projections: {
    ТоварE: {
      наименование: {
        __caption__: 'Наименование'
      },
      изображение: {
        __caption__: 'Изображение'
      }
    },
    ТоварL: {
      наименование: {
        __caption__: 'Наименование'
      },
      изображение: {
        __caption__: 'Изображение'
      }
    }
  },
  validations: {
    изображение: {
      __caption__: 'Изображение'
    },
    наименование: {
      __caption__: 'Наименование'
    },
    свойства: {
      __caption__: 'свойства'
    },
    поставщик: {
      __caption__: 'поставщик'
    }
  }
};
